<?php get_header(); ?>
<main>
    <div class="main-slider">
        <div class="slider-items">
            <div class="slider-item">
               <div class="opacity-block"></div>
                <div class="center">
                    <span>скидка 30%</span>
                    <span>на курсы английского в канаде</span>
                    <button>подробнее</button>
                </div>
            </div>
        </div>
    </div>
    <div class="info-about-proj">
        <div class="center">
            <span>Выбор стран огромен, возможности обучения также безграничны. Практически во всех европейских
            странах высшее образование бесплатно, но на государственном языке страны. На английском языке также есть
            множество предложений, но только на платной основе. Самостоятельно разобраться в этом огромном выборе зачастую
            бывает затруднительно. Именно для помощи в таком нелегком выборе и существует образовательная компания Stage Up
            - мы с радостью проконсультируем Вас по различным направлениям обучения и поможем сделать правильный выбор! Stage Up – Ваш первый шаг к успеху!</span>
            <div class="info-about-proj-item">
                <span>Стоимость обучения за рубежом</span>
                <span>
                Как ни крути, но получить образование за рубежом всегда считалось престижным. В последнее время это становится более популярным, так как квалифицированные кадры с зарубежным дипломом являются востребованными среди работодателей. По статистике многих студентов останавливают два фактора, из-за которых они отказываются сделать шаг в успешное будущее:
                <ul>
                    <li>Информационный вакуум (человек не понимает куда он едет, как будет происходить процесс обучения и где, соответственно, студент будет жить).</li>
                    <li>Стоимость обучения за рубежом (высшее образование) порой бывает уж слишком высока.</li>
                </ul>
                Мы решили обратить внимание на эти аспекты и предложить программы обучения, которые будут доступны в финансовом плане, без убытка для комфорта. Итак, давайте конкретнее разберемся с принципами нашей работы.
            </span>
            </div>
            <div class="info-about-proj-item">
                <span>Стоимость обучения за рубежом: Англия и США</span>
                <span>Туманный Альбион пользуется популярностью среди студентов. Это все благодаря высокому качеству образования и подходу к обучению. Все учащиеся того или иного заведения имеют доступ к различным информационным ресурсам, да и вообще, это замечательная практика чистого английского языка. Цена образования за рубежом (в Англии) считается одной из самых высоких, так как она формируется в зависимости от прожиточного минимума. Наша компания проанализировала образовательный рынок страны и выявила, что одними из самых дорогих и престижных являются вузы центральной Англии.
                    Но по сути, все зависит исключительно от программы и профессии. Наиболее продолжительный срок обучения требуют такие специальности, как медицина и биотехнологии. Подробнее познакомиться с расценками вы сможете на нашем сайте. Не забывайте о том, что в последнее время в Англии открывается все больше бизнес-школ, стоимость обучения в которых в два раза ниже, чем в университетах, а качество и сертификат-диплом ничем не отличается.
                    Стоимость обучения за рубежом (в США) в среднем обойдется от 30 до 30 тысяч долларов. Наша компания поможет ее подобрать и выбрать кампус, где вы сможете комфортно проживать. Именно в США находятся лучшие университеты мира, ежегодно занимающие первые места в мировых рейтингах. Получив образование в США, вы можете быть уверены, что любой работодатель мира будет счастлив получить вас в качестве сотрудника. Главная особенность обучения в США – это возможность усовершенствовать английский и познакомиться с менталитетом страны.</span>
            </div>
            <div class="info-about-proj-item">
                Цена зависит напрямую от языка, на котором вы хотите учиться. Независимо от того, в какую страну вы направляетесь, дешевле вам обойдутся программы обучения на национальном языке. Например, прослушать лекции на немецком в Германии вы сможете в разы дешевле (или вообще бесплатно), чем выберете обучение на английском языке. Мы подбираем оптимальные варианты для каждого и учитываем не только ваши пожелания, но и финансовые возможности.
                В каждой стране существует своя ценовая политика. Например, обучение в Чехии на чешском – бесплатное, и у студента есть возможность получать стипендию. В Польше действуют специальные акции и скидки для украинских студентов, поэтому мы поможем вам подобрать выгодную программу.
                Оптимальная стоимость обучения за рубежом (высшее образование) – это не утопия, а реальность, тем более, вместе с нами. Для того, чтобы построить успешную карьеру в будущем необходимо получить качественные знания, так как именно на них обращают внимание работодатели. Мы создаем комфортные условия сотрудничества:
                <ul>
                    <li>Находим индивидуальный подход к каждому клиенту.</li>
                    <li>Подбираем программу с оптимальным соотношением: качество обучения к финансовой составляющей.</li>
                    <li>Контролируем все процессы и оказываем помощь на всех этапах оформления и обучения.</li>
                    <li>Консультируем, остаемся на связи 24 часа в сутки во время всего периода обучения студента.</li>
                </ul>
                С нами сделать шаг в успешное будущее гораздо легче!
            </div>
        </div>
    </div>
    <div class="select-route">
        <div class="center">
            <span>Выберите направление:</span>
            <div class="route-item">
                <div class="route-item-photo1"></div>
                <div class="route-item-text item1">
                    <span>высшее образование</span>
                </div>
            </div>
            <div class="route-item">
                <div class="route-item-photo2"></div>
                <div class="route-item-text item2">
                    <span>симейные обучающие программы</span>
                </div>
            </div>
            <div class="route-item">
                <div class="route-item-photo3"></div>
                <div class="route-item-text item3">
                    <span>обучение в семье преподователя</span>
                </div>
            </div>
            <div class="route-item">
                <div class="route-item-photo4"></div>
                <div class="route-item-text item4">
                    <span>языковые программы для молодежи</span>
                </div>
            </div>
            <div class="route-item">
                <div class="route-item-photo5"></div>
                <div class="route-item-text item5">
                    <span>языковые программы для детей</span>
                </div>
            </div>
            <div class="route-item">
                <div class="route-item-photo6"></div>
                <div class="route-item-text item6">
                    <span>подготовка к поступлению</span>
                </div>
            </div>
        </div>
    </div>
    <div class="select-country">
       <div class="center">
           <span>выберите страну:</span>
           <div class="country-item item1"></div>
           <div class="country-item item2"></div>
           <div class="country-item item3"></div>
           <div class="country-item item4"></div>
           <div class="country-item item5"></div>
           <div class="country-item item6"></div>
           <div class="country-item item7"></div>
           <div class="country-item item8"></div>
           <div class="country-item item9"></div>
           <div class="country-item item10"></div>
           <div class="country-item item11"></div>
           <div class="country-item item12"></div>
           <div class="country-item item13"></div>
           <div class="country-item item14"></div>
       </div>
    </div>
    <div class="news-items">
       <div class="center">
           <span>новости</span>
           <div class="news-item">
               <span>В Stage Up вновь состоится презентация «Высшее образование в Польше»</span>
               <span>Презентация «Высшее образование в Польше» Дорогие друзья! Спешим сообщить Вам хорошую
                новость: команда Stage Up приняла решение вновь рассказать о высшем образовании
                в Республике Польша. Для меня это огромная честь поделиться с Вами личным багажом...</span>
           </div>
           <div class="news-item">
               <span>Бронируй сейчас — получи скидку 30% от ILSC!</span>
               <span>Хочешь поехать в Канаду? Изучать английский в Канаде? Лучшего времени для бронирования
                курса не найти – только при бронировании до 28 апреля 2017 получи скидку 30% на курсы английского
                языка в Канаде! Возраст учащихся — от...</span>
           </div>
           <div class="news-item">
               <span>Не прозевай выгодное предложение от OHLA (США)</span>
               <span>Не прозевай выгодное предложение от OHLA (США)! Наша команда спешит поделиться с Вами горячим
                предложением от наших американских партнёров в Майами: 2+1 = 4!!! При бронировании 3-х недель языковой
                программы semi-intensive или intensive в OHLA...</span>
           </div>
       </div>
    </div>
    <div class="social-network-block">
        <div class="center">
            <span>МЫ В СОЦСЕТЯХ:</span>
            <div class="vk-block"></div>
            <div class="facebook-block"></div>
        </div>
    </div>
</main>
<?php get_footer(); ?>
